brew "q"
brew "gh"
brew "jq"
brew "less"
brew "mas"
brew "tealdeer"
brew "xh"

cask "font-0xproto-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "1password"
cask "airbuddy"
cask "alfred"
cask "bettertouchtool"
cask "dash"
cask "fantastical"
cask "firefox"
cask "flux-app"
cask "font-jetbrains-mono"
cask "google-chrome"
cask "google-chrome@beta"
cask "iina"
cask "istat-menus"
cask "ghostty"
cask "keepingyouawake"
cask "soulver"
cask "tailscale-app"
cask "the-unarchiver"
cask "visual-studio-code"
cask "fork"
cask "maestral"
cask "firefox@developer-edition"
cask "devutils"